{"meta":{"title":"金铭落羽","subtitle":"","description":"一个记录学习过程的网站","author":"金铭落羽","url":"http://example.com","root":"/"},"pages":[],"posts":[{"title":"专升本政治","slug":"政治 ","date":"2024-08-16T04:29:30.000Z","updated":"2024-08-16T06:53:32.053Z","comments":true,"path":"2024/08/16/政治 /","permalink":"http://example.com/2024/08/16/%E6%94%BF%E6%B2%BB%20/","excerpt":"","text":"政治 .divclass{ background-color:#27661f; width:20px; height:20px; border-radius:25%; display:inline-block; vertical-align:middle; margin-right: 15px; color:#27661f } 重点，需要背诵 毛泽东思想背景 帝国主义战争与无产阶级社会主义革命（1917俄国社革） 毛泽东思想形成发展的过程 *萌芽阶段 大革命时期（1924-1927）北伐第一次国内革命战争，第一次国共合作时期。 《中国社会各阶级的分析》《湖南农民运动考察报告》等著作…… 关于新民主主义革命基本思想的提出，标志着毛泽东思想开始萌芽 初步形成 土地革命时期 八七会议确定实行土地革命和武装起义的方针 （新道路）开辟了农村包围城市武装夺取政权的革命道路。毛泽东《中国的红色政权为什么能够存在？》《井冈山的斗争》《星星之火，可以燎原》《反对本本主义》 成熟 遵义会议后，抗日战争时期 系统阐述新民主主义革命理论（1919-1949） 《实践论》《矛盾论》 系统分析了党内“左”的和右的错误的思想根源 继续发展 解放战争时期和新中国成立以后 先后提出人民民主专政理论，社会主义改造理论矛盾理论 补充 马克思主义中国化的第一次历史性的飞跃 毛泽东认为中国资产阶级分为大资产阶级和名族资产阶级 历史地位 马克思主义中国化时代化的第一个重大理论成果 中国革命建设的科学指南 建立了社会主义制度，中华名族最深刻最广泛的社会变革 中国共产党和中国人民宝贵的精神财富 主要内容 三大法宝 统一战线，武装斗争，党的建设 毛泽东思想活灵魂 1981年党的十一届六中全会通过的《中国共产党中央党员会关于建国以来党的若干历史问题的决议》指出：实事求是、群众路线、独立自主是毛泽东思想的活灵魂 实事求是 思想路线的核心、基本点、精髓 1、坚持实事求是就是深入实际，了解事物的本来面貌，把握事物内在必然联系按客关规律办事。 2、坚持实事求是，就是要清醒认识和正确把握我国基本国情 3、坚持实事求是就是，要不断推进实践基础上的理论创新 群众路线 一切为了群众，一切依靠群众，把党的正确主张变为群众的自觉行动 群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝 坚持人民是推动历史发展的根本力量，坚持全心全意为人民服务的根本宗旨 独立自主 优良传统、重要原则 中华民族的精神之魂 新民主主义革命理论（打土豪分田地反对地封官） 第一次提出于（毛泽东）1939年《中国革命与中国中产党》第一次提出“新民主主义革命”的科学概念 1948年毛泽东在《在晋绥干部会议上的讲话》 1949年毛泽东在《论人民民主专政》对新民主主义革命的基本经验作出了集中概括。 创立了无产阶级领导的工农联盟为基础的人民大众的 反对帝国主义封建主义和官僚资本主义的新民主主义革命理论（根本任务） 保持无产阶级的独立性，实行又团结又斗争 彻底结束了旧中国半殖民地半封建社会的历史 意义：1、揭示了近代中国革命发展的客观规律 2、建国意义，1949年建立了中华人民共和国 3、世界意义极大改变了世界的政治格局 主要矛盾 （最主要的矛盾）帝国主义和中华名族之间的矛盾（名族） 封建主义和人民大众的矛盾（阶级） 认清中国国情是解决中国革命问题的基本前提。 新民主主义革命的总路线 新民主主义革命的对象 分清敌友是中国革命的首要问题 三座大山（中国革命的对象） 帝国主义（中国革命的首要对象）（发展的最大阻碍） 封建主义 是帝国主义统治中国和军阀实行专治统治的基础 官僚资本主义 新民主主义革命的动力 无产阶级（工人阶级）（革命最基本的动力） 无产阶级领导权问题是中国革命的中心问题，也是新革的核心问题 中国无产阶级具有与先进的生产方式相联系，没有私人占有的生产资料赋予组织纪律。 优点：1、三重压迫 2、集中分布（组织和团结） 3、出生于破产农民（与农民结合成亲密的联盟） 实现领导权的一个策略（坚持独立自主），三个法宝（统一战线，武装斗争，党的建设） 农民阶级（主力军）（农民是革命的基本问题） 城市小资产阶级 民族资产阶级（两面性） 两面性（革命性）（动摇性）即联合又斗争 新民主主义革命道路 1927年大革命失败后，党的工作重心开始转向农村，1938年11月毛泽东在党的六届六中全会指出走相反的道路 走农村包围城市武装夺取政权的道路。 根本在于处理好土地革命武装斗争。农村革命根据地建设三者之间的关系。 之所以能走，是由中国所处的时代特点和特殊国情决定的 社会政治经济发展极端不平衡（根本原因） 革命的群众基础好 全国革命形势继续向前发展。 正式红军的存在。 领导的有力量及其政策的不错误。 新民主主义革命的基本纲领（三纲） 1940年毛泽东在《新民主主义论》中阐述三纲，标志着毛泽东思想的“成熟”。1945年他在七大所作政治报告《论联合政府》中进一步把新民主主义的政治经济与文化与党的基本纲领相连，形成了新民主主义的基本纲领 政治 国家制度的核心内容基本准则是人民当家作主。 我国的国体是各革命阶级联合专政。我国的政体是民主集中制的人民代表大会制度（根本政治制度）。 经济 没收封建地主阶级土地归农民所有（主要内容），没收官僚资本主义新民主主义国家所有（应有之义），保护民族工商业（朋友）（极具特色） 文化 新民主主义文化是科学的，是大众的。 三大法宝（是新民主主义革命胜利的基本经验） 1939年10月，毛泽东在《&lt;共产党人&gt;发刊词》中 统一战线（两个武器） 由中国半殖民地半封建社会的阶级状况所决定的。（中国社会是一个两头小（最穷的无产阶级）中间大（最有钱的地主大资产阶级（少部分人））的社会） 武装斗争（两个武器） 要坚持党对军队的绝对领导，这是建设新型人民军队的根本原则，也是毛泽东建军思想的核心。 立于不败之地的根本所在是：人民军队以全心全意为人民服务为唯一宗旨的出发点与归宿。 党的建设 第一，必须把思想建设（古田会议 思想建党）始终放在党的建设的首位。第二，重视党的组织建设。第三，必须重视党的作风建设。 社会主义革命（1949-1956）和社会主义建设理论（1956-1978） 革命军队建设和军事战略的理论，（毛泽东指出）强调全心全意为人民服务是人民军队的唯一宗旨。 政策和策略的理论 政策和策略是党的生命。 无产阶级及其政党要实现自己（对同盟者的领导）必须具备 两个条件｛七届二中全会｝（胜利）（利益） 思想政治工作和文化工作的理论 （掌握思想教育）是团结全党进行伟大政治斗争的（中心环节） 思想政治工作是一切工作的生命线 理论要党的建设理论 马克思主义政党的（先进性）注重（思想建党、理论强党）是我们党的（鲜明特色和光荣传统） 中国共产党区别于其他政党的显著标志（三大作风） 1、理论结合实际 2、和人民群众紧密联系在一起 3、自我批评 建国建制 毛泽东思想为中华名族伟大复兴 根本社会条件的创建（建国）、根本政治前提（建制）和制度基础的奠定提供了科学的指南 历史地位 1、马克思主义中国化时代化的第1个重大理论成果。 2、中国革命和建设的科学指南 3、中国共产党和中国人民宝贵的精神财富。 马克思主义中国化时代化马克思主义中国化时代化的内涵 内涵：坚持马原+中实际 坚持马原+中文化 科学内涵的三层意思 运用马克思主义的立场观点和方法，解决中国革命建设改革中的实际问题。 总结提炼实践经验并将其上升为理论 运用中国人民喜闻乐见的民族语言来阐述马克思主义（具有中国特色） 坚持马克思主义最重要的是坚持马克思主义基本原理和贯穿其中的立场观点方法，坚定不移坚持马克思主义指导地位 坚持和发展马克思主义必须同中国具体实际相结合同中华优秀传统文化相结合 毛泽东1938年六届六中全会（提出）《论新阶段》 党的七大，刘少奇代表中央作出了《关于修改党章的报告》对马克思主义中国化从理论上做出了进一步的阐述 2022年党的二十大明确把“不断谱写马克思主义中国化时代化新篇章”作为当代中国共产党的庄严历史责任（继续推进马克思主义中国化时代化）中特：邓三科习 十七大（概念） 毛七（七大）（指导思想） 邓三科习邓小平理论、三个代表重要思想、科学发展观、习近平新时代中国特色社会主义思想 五个三毛泽东思想的灵魂三座大山 帝 封 官 三大作风（区别其他政党的显著标志）三大法宝新道路的内容 土地革命、武装斗争、农村革命根据地建设 简称（工农武装割据） 补充内容总体大纲","categories":[],"tags":[]}],"categories":[],"tags":[]}